/**
 * 医院对应图片
 */

export const imgHash = {
  苍南县人民医院: [
    "苍南县人民医院1.jfif",
    "苍南县人民医院2.jfif"
  ],
  苍南县中医院: [
    "苍南县中医院1.jpg"
  ],
  洞头区人民医院: [
    "洞头区人民医院1.jpg",
    "洞头区人民医院2.jfif"
  ],
  乐清第三医院: [
    "乐清第三医院1.jpg",
    "乐清第三医院2.jpg"
  ],
  龙湾区第一人民医院: [
    "龙湾区第一人民医院1.jfif",
    "龙湾区第一人民医院2.jfif"
  ],
  平阳县人民医院: [
    "平阳县人民医院1.jfif",
    "平阳县人民医院2.jfif",
    "平阳县人民医院3.jpg"
  ],
  平阳县中医院: [
    "平阳县中医院.jfif",
    "平阳县中医院2.jfif"
  ],
  瑞安市妇幼保健院: [
    "瑞安市妇幼保健院1.jpg"
  ],
  瑞安市中医院: [
    "瑞安市中医院1.jpg",
    "瑞安市中医院2.jfif"
  ],
  瑞安塘下人民医院: [
    "瑞安塘下人民医院.jfif"
  ],
  泰顺县人民医院: [
    "泰顺县人民医院1.jfif",
    "泰顺县人民医院2.jpg"
  ],
  温州市鹿城区人民医院: [
    "温州市鹿城区人民医院1.jpg",
    "温州市鹿城区人民医院2.jpg"
  ],
  温州市瓯海区第三人民医院: [
    "温州市瓯海区第三人民医院1.jfif",
    "温州市瓯海区第三人民医院2.jfif"
  ],
  温州市人民医院: [
    "温州市人民医院1.jfif",
    "温州市人民医院2.jfif"
  ],
  温州市中西医结合医院: [
    "温州市中西医结合医院1.jfif",
    "温州市中西医结合医院2.jfif"
  ],
  温州市中心医院: [
    "温州市中心医院1.jfif",
    "温州市中心医院2.jfif"
  ],
  温州市中医院: [
    "温州市中医院1.jpg",
    "温州市中医院2.jfif"
  ],
  温州医科大学附属第一医院: [
    "温州医科大学附属第一医院1.jpg",
    "温州医科大学附属第一医院2.jfif",
    "温州医科大学附属第一医院3.jfif"
  ],
  文成县人民医院: [
    "文成县人民医院1.jpg",
    "文成县人民医院2.jfif"
  ],
  永嘉县人民医院: [
    "永嘉县人民医院1.jfif",
    "永嘉县人民医院2.jfif"
  ]
}
